Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel’s helper didn’t move this from there, so it stays in the Trash. You can drag it back out in Finder.
cs: Pomocník Peelu to odtamtud nepřesunul, takže to zůstává v koši. Ve Finderu to můžete přetáhnout zpět ven.
de: Das Hilfsprogramm von Peel hat dies nicht von dort verschoben, daher bleibt es im Papierkorb. Du kannst es im Finder wieder herausziehen.
es: El asistente de Peel no trasladó esto desde ahí, así que se queda en la papelera. Puedes sacarlo arrastrándolo en el Finder.
fr: Ce n’est pas l’utilitaire de Peel qui a déplacé cet élément depuis cet emplacement : il reste donc dans la corbeille. Vous pouvez l’en sortir dans le Finder, en le faisant glisser.
it: Non è stato l’assistente di Peel a spostarlo da lì, quindi resta nel Cestino. Puoi trascinarlo fuori nel Finder.
ja: これはPeelのヘルパーがそこから移動したものではないため、ゴミ箱に残ります。Finderでドラッグして取り出せます。
ko: Peel 보조 프로그램이 그곳에서 이 항목을 이동한 것이 아니므로 휴지통에 그대로 남습니다. Finder에서 드래그하여 꺼낼 수 있습니다.
nl: Het hulpprogramma van Peel heeft dit niet daarvandaan verplaatst, dus het blijft in de prullenmand. Je kunt het in Finder er weer uit slepen.
pl: Pomocnik Peel nie przeniósł tego z tamtego miejsca, więc zostaje to w Koszu. Możesz przeciągnąć to z Kosza w Finderze.
pt: O auxiliar do Peel não moveu isto de lá, então fica no Lixo. Você pode arrastá-lo para fora no Finder.
ro: Instrumentul de ajutor Peel nu a mutat acest articol de acolo, așa că rămâne în Coș. În Finder, îl puteți trage afară de acolo.
ru: Помощник Peel не перемещал это оттуда, поэтому оно остается в Корзине. В Finder его можно перетащить из Корзины обратно.
sv: Peels hjälpprogram flyttade inte det här därifrån, så det ligger kvar i papperskorgen. Du kan dra ut det igen i Finder.
tr: Bunu oradan Peel’in yardımcısı taşımadı, bu yüzden Çöp Sepeti’nde kalıyor. Onu Finder’da sürükleyerek dışarı çıkarabilirsiniz.
uk: Помічник Peel не переміщував цього звідти, тож воно лишається в Смітнику. У Finder його можна перетягнути зі Смітника назад.
zh_hans: 此项不是由Peel的帮助程序从那里移走的，因此它会留在废纸篓中。你可以在“访达”中将它拖出来。
zh_hant: 此項目不是由Peel的輔助程式從那裡移出的，因此它會留在「垃圾桶」中。你可以在Finder中將它拖出來。

source: Peel’s helper had too many folders open at once. Try again.
cs: Pomocník Peelu měl otevřeno příliš mnoho složek najednou. Zkuste to znovu.
de: Das Hilfsprogramm von Peel hatte zu viele Ordner gleichzeitig geöffnet. Versuche es erneut.
es: El asistente de Peel tenía demasiadas carpetas abiertas a la vez. Vuelve a intentarlo.
fr: L’utilitaire de Peel avait trop de dossiers ouverts à la fois. Réessayez.
it: L’assistente di Peel aveva troppe cartelle aperte contemporaneamente. Riprova.
ja: Peelのヘルパーが同時に開いているフォルダが多すぎました。もう一度試してください。
ko: Peel 보조 프로그램이 한 번에 너무 많은 폴더를 열어 두었습니다. 다시 시도하십시오.
nl: Het hulpprogramma van Peel had te veel mappen tegelijk open. Probeer het opnieuw.
pl: Pomocnik Peel miał naraz otwartych zbyt wiele folderów. Spróbuj ponownie.
pt: O auxiliar do Peel estava com pastas demais abertas ao mesmo tempo. Tente novamente.
ro: Instrumentul de ajutor Peel avea prea multe dosare deschise în același timp. Încercați din nou.
ru: У помощника Peel было открыто слишком много папок одновременно. Попробуйте еще раз.
sv: Peels hjälpprogram hade för många mappar öppna samtidigt. Försök igen.
tr: Peel’in yardımcısı aynı anda çok fazla klasör açmıştı. Yeniden deneyin.
uk: У помічника Peel було відкрито забагато папок одночасно. Спробуйте ще раз.
zh_hans: Peel的帮助程序同时打开的文件夹过多。请再试一次。
zh_hant: Peel的輔助程式同時打開的檔案夾過多。請再試一次。

source: Peel’s helper is out of date. Reinstall it in Settings.
cs: Pomocník Peelu je zastaralý. Přeinstalujte ho v Nastavení.
de: Das Hilfsprogramm von Peel ist veraltet. Installiere es in den Einstellungen neu.
es: El asistente de Peel está desactualizado. Reinstálalo en Ajustes.
fr: L’utilitaire de Peel est obsolète. Réinstallez-le dans les Réglages.
it: L’assistente di Peel non è aggiornato. Reinstallalo nelle Impostazioni.
ja: Peelのヘルパーが古くなっています。“設定”で再インストールしてください。
ko: Peel 보조 프로그램이 오래되었습니다. 설정에서 다시 설치하십시오.
nl: Het hulpprogramma van Peel is verouderd. Installeer het opnieuw in Instellingen.
pl: Pomocnik Peel jest nieaktualny. Zainstaluj go ponownie w Ustawieniach.
pt: O auxiliar do Peel está desatualizado. Reinstale-o nos Ajustes.
ro: Instrumentul de ajutor Peel este învechit. Reinstalați‑l din Configurări.
ru: Помощник Peel устарел. Переустановите его в Настройках.
sv: Peels hjälpprogram är inaktuellt. Installera om det i Inställningar.
tr: Peel’in yardımcısı güncel değil. Onu Ayarlar’da yeniden yükleyin.
uk: Помічник Peel застарів. Перевстановіть його в Параметрах.
zh_hans: Peel的帮助程序已过时。请在“设置”中重新安装。
zh_hant: Peel的輔助程式已過時。請在「設定」中重新安裝。

source: Peel’s helper is waiting to be allowed in System Settings, under Login Items & Extensions.
cs: Pomocník Peelu čeká na povolení v Nastavení systému, v části Aktivace položek a rozšíření při přihlášení.
de: Das Hilfsprogramm von Peel wartet darauf, in den Systemeinstellungen unter „Anmeldeobjekte & Erweiterungen“ erlaubt zu werden.
es: El asistente de Peel está esperando a que le des permiso en Ajustes del Sistema, en Ítems de inicio y extensiones.
fr: L’utilitaire de Peel attend d’être autorisé dans Réglages Système, sous Ouverture et extensions.
it: L’assistente di Peel attende di essere autorizzato in Impostazioni di Sistema, in “Elementi login ed estensioni”.
ja: Peelのヘルパーは、システム設定の“ログイン項目と機能拡張”で許可されるのを待っています。
ko: Peel 보조 프로그램이 시스템 설정의 로그인 항목 및 확장 프로그램에서 허용되기를 기다리고 있습니다.
nl: Het hulpprogramma van Peel wacht op toestemming in Systeeminstellingen, onder 'Inlogonderdelen en extensies'.
pl: Pomocnik Peel czeka na zezwolenie w Ustawieniach systemowych, w sekcji Rzeczy i rozszerzenia otwierane podczas logowania.
pt: O auxiliar do Peel está esperando permissão nos Ajustes do Sistema, em Itens de Início de Sessão e Extensões.
ro: Instrumentul de ajutor Peel așteaptă să fie permis în Configurări sistem, la Lansare la login și extensii.
ru: Помощник Peel ждет разрешения в Системных настройках, в разделе «Объекты входа и расширения».
sv: Peels hjälpprogram väntar på att tillåtas i Systeminställningar, under Startobjekt och tillägg.
tr: Peel’in yardımcısı, Sistem Ayarları’nda Oturum Açma Öğeleri ve Genişletmeler altında izin verilmesini bekliyor.
uk: Помічник Peel очікує дозволу в Системних параметрах, у розділі «Автозапуск і розширення».
zh_hans: Peel的帮助程序正在等待你在“系统设置”的“登录项与扩展”中允许。
zh_hant: Peel的輔助程式正在等待你在「系統設定」的「登入項目與延伸功能」中允許。

source: Peel’s helper isn’t answering. Repair it in Settings.
cs: Pomocník Peelu neodpovídá. Opravte ho v Nastavení.
de: Das Hilfsprogramm von Peel antwortet nicht. Repariere es in den Einstellungen.
es: El asistente de Peel no responde. Repáralo en Ajustes.
fr: L’utilitaire de Peel ne répond pas. Réparez-le dans les Réglages.
it: L’assistente di Peel non risponde. Riparalo nelle Impostazioni.
ja: Peelのヘルパーが応答しません。“設定”で修復してください。
ko: Peel 보조 프로그램이 응답하지 않습니다. 설정에서 복구하십시오.
nl: Het hulpprogramma van Peel reageert niet. Herstel het in Instellingen.
pl: Pomocnik Peel nie odpowiada. Napraw go w Ustawieniach.
pt: O auxiliar do Peel não está respondendo. Repare-o nos Ajustes.
ro: Instrumentul de ajutor Peel nu răspunde. Reparați‑l din Configurări.
ru: Помощник Peel не отвечает. Исправьте его в Настройках.
sv: Peels hjälpprogram svarar inte. Reparera det i Inställningar.
tr: Peel’in yardımcısı yanıt vermiyor. Onu Ayarlar’da onarın.
uk: Помічник Peel не відповідає. Полагодьте його в Параметрах.
zh_hans: Peel的帮助程序没有响应。请在“设置”中修复。
zh_hant: Peel的輔助程式沒有回應。請在「設定」中修復。

source: Peel’s helper isn’t answering. Repairing it installs the one this version of Peel works with.
cs: Pomocník Peelu neodpovídá. Opravou se nainstaluje ten, se kterým tato verze Peelu pracuje.
de: Das Hilfsprogramm von Peel antwortet nicht. Beim Reparieren wird das Hilfsprogramm installiert, mit dem diese Version von Peel arbeitet.
es: El asistente de Peel no responde. Al repararlo, se instala el que corresponde a esta versión de Peel.
fr: L’utilitaire de Peel ne répond pas. Le réparer installe celui avec lequel cette version de Peel fonctionne.
it: L’assistente di Peel non risponde. Se lo ripari, viene installato quello con cui funziona questa versione di Peel.
ja: Peelのヘルパーが応答しません。修復すると、このバージョンのPeelに対応するヘルパーがインストールされます。
ko: Peel 보조 프로그램이 응답하지 않습니다. 복구하면 이 버전의 Peel과 함께 작동하는 보조 프로그램이 설치됩니다.
nl: Het hulpprogramma van Peel reageert niet. Als je het herstelt, wordt het hulpprogramma geïnstalleerd waarmee deze versie van Peel werkt.
pl: Pomocnik Peel nie odpowiada. Naprawa zainstaluje pomocnika, z którym współpracuje ta wersja Peel.
pt: O auxiliar do Peel não está respondendo. Repará-lo instala o auxiliar compatível com esta versão do Peel.
ro: Instrumentul de ajutor Peel nu răspunde. Repararea lui instalează instrumentul cu care lucrează această versiune de Peel.
ru: Помощник Peel не отвечает. Исправление установит помощника, с которым работает эта версия Peel.
sv: Peels hjälpprogram svarar inte. Om du reparerar det installeras det hjälpprogram som den här versionen av Peel fungerar med.
tr: Peel’in yardımcısı yanıt vermiyor. Onarmak, Peel’in bu sürümünün birlikte çalıştığı yardımcıyı yükler.
uk: Помічник Peel не відповідає. Якщо його полагодити, буде інстальовано помічника, з яким працює ця версія Peel.
zh_hans: Peel的帮助程序没有响应。修复会安装与此版本Peel配套的帮助程序。
zh_hant: Peel的輔助程式沒有回應。修復時會安裝此版本Peel適用的輔助程式。

source: Peel’s helper isn’t available.
cs: Pomocník Peelu není k dispozici.
de: Das Hilfsprogramm von Peel ist nicht verfügbar.
es: El asistente de Peel no está disponible.
fr: L’utilitaire de Peel n’est pas disponible.
it: L’assistente di Peel non è disponibile.
ja: Peelのヘルパーを利用できません。
ko: Peel 보조 프로그램을 사용할 수 없습니다.
nl: Het hulpprogramma van Peel is niet beschikbaar.
pl: Pomocnik Peel jest niedostępny.
pt: O auxiliar do Peel não está disponível.
ro: Instrumentul de ajutor Peel nu este disponibil.
ru: Помощник Peel недоступен.
sv: Peels hjälpprogram är inte tillgängligt.
tr: Peel’in yardımcısı kullanılamıyor.
uk: Помічник Peel недоступний.
zh_hans: Peel的帮助程序不可用。
zh_hant: 無法使用Peel的輔助程式。

source: Peel’s helper keeps a record of what it moves, and that record is already in the Trash, as %1$@. Until it is back in %2$@, History can’t put back what the helper moved.
cs: Pomocník Peelu si vede záznam o tom, co přesouvá, a tento záznam už je v koši pod názvem %@. Dokud nebude znovu v %@, Historie nemůže vrátit zpět to, co pomocník přesunul.
de: Das Hilfsprogramm von Peel zeichnet auf, was es verschiebt, und diese Aufzeichnung liegt bereits als „%@“ im Papierkorb. Bis sie wieder in %@ liegt, lässt sich im Verlauf nicht zurücklegen, was das Hilfsprogramm verschoben hat.
es: El asistente de Peel lleva un registro de lo que traslada, y ese registro ya está en la papelera, como %@. Hasta que vuelva a estar en %@, Historial no puede restaurar lo que ha trasladado el asistente.
fr: L’utilitaire de Peel tient un registre de ce qu’il déplace, et ce registre est déjà dans la corbeille, sous le nom %@. Tant qu’il n’est pas de retour dans %@, l’Historique ne peut pas remettre en place ce que l’utilitaire a déplacé.
it: L’assistente di Peel tiene un registro di ciò che sposta, e quel registro è già nel Cestino, come %@. Finché il registro non torna in %@, la Cronologia non può ripristinare ciò che l’assistente ha spostato.
ja: Peelのヘルパーは、移動するものの記録を保存していますが、その記録はすでに“%@”としてゴミ箱に入っています。記録が%@に戻るまで、ヘルパーが移動したものは履歴から戻すことができません。
ko: Peel 보조 프로그램은 이동하는 항목의 내역을 보관하며, 그 내역은 이미 휴지통에 ‘%@’(이)라는 이름으로 있습니다. 이 내역이 %@(으)로 돌아가기 전까지는 보조 프로그램이 이동한 항목은 기록에서 되돌려 놓을 수 없습니다.
nl: Het hulpprogramma van Peel houdt een registratie bij van wat het verplaatst, en die registratie staat al in de prullenmand, als %@. Totdat die weer in %@ staat, kan Geschiedenis niet terugzetten wat het hulpprogramma heeft verplaatst.
pl: Pomocnik Peel prowadzi zapis tego, co przenosi, a ten zapis jest już w Koszu jako %@. Dopóki nie wróci do %@, Historia nie może przywrócić tego, co przeniósł pomocnik.
pt: O auxiliar do Peel mantém um registro do que move, e esse registro já está no Lixo, como %@. Até ele voltar para %@, o Histórico não pode colocar de volta o que o auxiliar moveu.
ro: Instrumentul de ajutor Peel ține evidența a ceea ce mută, iar această evidență se află deja în Coș, sub numele %@. Până când revine în %@, nu puteți pune înapoi din Istoric ce a mutat instrumentul de ajutor.
ru: Помощник Peel ведет журнал того, что он перемещает, и этот журнал уже в Корзине под именем «%@». Пока журнал не вернется в %@, История не сможет восстановить то, что переместил помощник.
sv: Peels hjälpprogram för en förteckning över vad det flyttar, och den förteckningen ligger redan i papperskorgen som %@. Tills den ligger i %@ igen, kan Historik inte lägga tillbaka det som hjälpprogrammet flyttade.
tr: Peel’in yardımcısı taşıdıklarının kaydını tutar ve bu kayıt zaten Çöp Sepeti’nde %@ adıyla duruyor. Kayıt %@ konumuna geri dönene kadar Geçmiş, yardımcının taşıdıklarını yerine koyamaz.
uk: Помічник Peel веде запис того, що переміщує, і цей запис уже в Смітнику під назвою «%@». Доки запис не повернеться в %@, Історія не зможе повернути те, що перемістив помічник.
zh_hans: Peel的帮助程序会保存它所移动内容的记录，而这份记录已在废纸篓中，名为“%@”。在这份记录回到%@之前，“历史记录”无法将帮助程序移动过的内容放回原处。
zh_hant: Peel的輔助程式會保存它所移動項目的記錄，而這份記錄已經以「%@」的名稱存放在「垃圾桶」中。在這份記錄回到「%@」之前，「歷史記錄」都無法還原輔助程式移動過的項目。

source: Peel’s helper was installed by another copy of Peel, and this copy can’t use it.
cs: Pomocníka Peelu nainstalovala jiná kopie Peelu a tato kopie ho nemůže používat.
de: Das Hilfsprogramm von Peel wurde von einer anderen Peel-Kopie installiert, und diese Kopie kann es nicht verwenden.
es: El asistente de Peel lo instaló otra copia de Peel, y esta copia no puede usarlo.
fr: L’utilitaire de Peel a été installé par une autre copie de Peel, et cette copie ne peut pas l’utiliser.
it: L’assistente di Peel è stato installato da un’altra copia di Peel, e questa copia non può usarlo.
ja: Peelのヘルパーは、Peelの別のコピーによってインストールされたため、このコピーでは使用できません。
ko: 다른 Peel 복사본이 Peel 보조 프로그램을 설치했으므로 이 복사본에서는 사용할 수 없습니다.
nl: Het hulpprogramma van Peel is geïnstalleerd door een andere kopie van Peel, en deze kopie kan het niet gebruiken.
pl: Pomocnik Peel został zainstalowany przez inną kopię Peel i ta kopia nie może z niego korzystać.
pt: O auxiliar do Peel foi instalado por outra cópia do Peel, e esta cópia não pode usá-lo.
ro: Instrumentul de ajutor Peel a fost instalat de o altă copie Peel, iar această copie nu îl poate folosi.
ru: Помощник Peel установлен другой копией Peel, и эта копия не может им пользоваться.
sv: Peels hjälpprogram installerades av en annan kopia av Peel, och den här kopian kan inte använda det.
tr: Peel’in yardımcısını Peel’in başka bir kopyası yükledi ve bu kopya onu kullanamaz.
uk: Помічника Peel інстальовано іншою копією Peel, і ця копія не може ним користуватися.
zh_hans: Peel的帮助程序由另一个Peel副本安装，当前副本无法使用它。
zh_hant: Peel的輔助程式是由另一份Peel副本安裝的，此副本無法使用它。

source: Peel’s own iCloud Drive page frees these, one file at a time
cs: Uvolní je vlastní stránka iCloud Drive v Peelu, soubor po souboru
de: Die Seite „iCloud Drive“ in Peel gibt den Platz frei, Datei für Datei
es: La propia página iCloud Drive de Peel los libera, archivo por archivo
fr: La page iCloud Drive de Peel les libère, un fichier à la fois
it: La pagina iCloud Drive di Peel li libera, un file alla volta
ja: Peelの“iCloud Drive”ページで、1ファイルずつ解放できます
ko: Peel의 iCloud Drive 페이지에서 한 번에 한 파일씩 공간을 확보할 수 있음
nl: De eigen iCloud Drive-pagina van Peel maakt deze vrij, bestand voor bestand
pl: Strona iCloud Drive w Peel zwalnia je plik po pliku
pt: A própria página iCloud Drive do Peel libera estes arquivos, um de cada vez
ro: Pagina iCloud Drive din Peel le eliberează, câte un fișier pe rând
ru: Их освобождает раздел «iCloud Drive» в самом Peel, по одному файлу
sv: Peels egen sida iCloud Drive frigör dem, en fil i taget
tr: Peel’in kendi iCloud Drive sayfası bunları dosya dosya boşaltır
uk: Їх звільняє власна сторінка Peel «iCloud Drive», по одному файлу
zh_hans: Peel自己的“iCloud云盘”页面会逐个释放这些文件
zh_hant: Peel自己的「iCloud雲碟」頁面可以逐一釋放這些檔案

source: Peel’s settings file
cs: Soubor nastavení Peelu
de: Einstellungsdatei von Peel
es: Archivo de ajustes de Peel
fr: Fichier de réglages de Peel
it: File delle impostazioni di Peel
ja: Peelの設定ファイル
ko: Peel 설정 파일
nl: Instellingenbestand van Peel
pl: Plik ustawień Peel
pt: Arquivo de ajustes do Peel
ro: Fișierul de configurare Peel
ru: Файл настроек Peel
sv: Peels inställningsfil
tr: Peel’in ayar dosyası
uk: Файл налаштувань Peel
zh_hans: Peel的设置文件
zh_hant: Peel的設定檔

source: Photos
cs: Fotky
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt: Fotos
ro: Poze
ru: Фото
sv: Bilder
tr: Fotoğraflar
uk: Фотографії
zh_hans: 照片
zh_hant: 照片

source: Photos, videos, and files sent and received in Messages.
cs: Fotky, videa a soubory odeslané a přijaté ve Zprávách.
de: Fotos, Videos und Dateien, die in „Nachrichten“ gesendet und empfangen wurden.
es: Fotos, vídeos y archivos enviados y recibidos en Mensajes.
fr: Photos, vidéos et fichiers envoyés et reçus dans Messages.
it: Foto, video e file inviati e ricevuti in Messaggi.
ja: “メッセージ”で送受信した写真、ビデオ、ファイルです。
ko: 메시지에서 주고받은 사진, 비디오, 파일입니다.
nl: Foto's, video's en bestanden die in Berichten zijn verstuurd en ontvangen.
pl: Zdjęcia, wideo i pliki wysłane i odebrane w Wiadomościach.
pt: Fotos, vídeos e arquivos enviados e recebidos no Mensagens.
ro: Poze, videoclipuri și fișiere trimise și primite în Mesaje.
ru: Фото, видео и файлы, отправленные и полученные в Сообщениях.
sv: Bilder, videor och filer som har skickats och tagits emot i Meddelanden.
tr: Mesajlar’da gönderilen ve alınan fotoğraflar, videolar ve dosyalar.
uk: Фотографії, відео й файли, надіслані та отримані в Повідомленнях.
zh_hans: 在“信息”中发送和接收的照片、视频和文件。
zh_hant: 在「訊息」中傳送和接收的照片、影片和檔案。

source: Pinned
cs: Připnutý
de: Fixiert
es: Fijado
fr: Épinglé
it: Bloccato
ja: 固定
ko: 고정됨
nl: Vastgezet
pl: Przypięty
pt: Fixado
ro: Fixat
ru: Закреплен
sv: Låst
tr: Sabitlenmiş
uk: Закріплений
zh_hans: 已固定
zh_hant: 已固定

source: Place
cs: Místo
de: Ort
es: Lugar
fr: Lieu
it: Sezione
ja: 場所
ko: 위치
nl: Plaats
pl: Miejsce
pt: Lugar
ro: Loc
ru: Раздел
sv: Plats
tr: Yer
uk: Розділ
zh_hans: 位置
zh_hant: 位置

source: Place in Peel
cs: Místo v Peelu
de: Ort in Peel
es: Lugar de Peel
fr: Lieu dans Peel
it: Sezione di Peel
ja: Peel内の場所
ko: Peel 내 위치
nl: Plaats in Peel
pl: Miejsce w Peel
pt: Lugar no Peel
ro: Loc în Peel
ru: Раздел Peel
sv: Plats i Peel
tr: Peel’deki Yer
uk: Розділ Peel
zh_hans: Peel中的位置
zh_hant: Peel中的位置

source: Plain Text…
cs: Prostý text…
de: Reiner Text …
es: Texto sin formato…
fr: Format texte…
it: Solo testo…
ja: 標準テキスト…
ko: 일반 텍스트…
nl: Platte tekst…
pl: Tekst zwykły…
pt: Texto Simples…
ro: Text simplu…
ru: Простой текст…
sv: Ren text…
tr: Düz Metin…
uk: Простий текст…
zh_hans: 纯文本…
zh_hant: 純文字⋯

source: Plug-ins
cs: Plug-iny
es: Módulos
fr: Modules
it: Plugin
ja: プラグイン
ko: 플러그인
pl: Wtyczki
ro: Plug-inuri
ru: Плагины
sv: Insticksfiler
tr: Yazılım Ekleri
uk: Плагіни
zh_hans: 插件
zh_hant: 外掛模組

source: Plug-ins installed on this Mac will appear here.
cs: Zde se zobrazí plug-iny nainstalované v tomto Macu.
de: Auf diesem Mac installierte Plug-ins werden hier angezeigt.
es: Aquí aparecerán los módulos instalados en este Mac.
fr: Les modules installés sur ce Mac apparaîtront ici.
it: Qui appariranno i plugin installati su questo Mac.
ja: このMacにインストールされているプラグインがここに表示されます。
ko: 이 Mac에 설치된 플러그인이 여기에 표시됩니다.
nl: Plug-ins die op deze Mac zijn geïnstalleerd, verschijnen hier.
pl: Tutaj pojawią się wtyczki zainstalowane na tym Macu.
pt: Os plug-ins instalados neste Mac aparecerão aqui.
ro: Aici vor apărea plug-inurile instalate pe acest Mac.
ru: Здесь появятся плагины, установленные на этом Mac.
sv: Insticksfiler som är installerade på den här datorn visas här.
tr: Bu Mac’te yüklü yazılım ekleri burada görünür.
uk: Тут зʼявлятимуться плагіни, інстальовані на цьому Mac.
zh_hans: 这台Mac上安装的插件将在此处显示。
zh_hant: 這部Mac上安裝的外掛模組會顯示在此處。

source: Plugs into
cs: Rozšiřuje
de: Eingebunden in
es: Se integra en
fr: S’intègre à
it: Si integra con
ja: 組み込み先
ko: 확장 대상
nl: Werkt in
pl: Podłącza się do
pt: Conecta-se a
ro: Se integrează în
ru: Куда встраивается
sv: Kopplas in i
tr: Eklendiği yer
uk: Розширює
zh_hans: 扩展对象
zh_hant: 用於

source: Podcast Downloads
cs: Stažené podcasty
es: Descargas de Podcasts
fr: Téléchargements de Podcasts
it: Download di Podcast
ja: ポッドキャストのダウンロード
ko: 팟캐스트 다운로드
pl: Pobrane podcasty
pt: Downloads de Podcasts
ro: Descărcări din Podcasturi
ru: Загрузки подкастов
sv: Hämtade poddavsnitt
tr: Podcast İndirmeleri
uk: Викачані подкасти
zh_hans: 播客下载
zh_hant: Podcast下載項目

source: Podcasts > Downloaded > Remove All Downloads
cs: Podcasty > Stažené > Odstranit všechny stažené
de: „Podcasts“ > „Geladen“ > „Alle Downloads entfernen“
es: Podcasts > Descargados > Eliminar todas las descargas
fr: Podcasts > Téléchargés > Supprimer tous les téléchargements
it: Podcast > Scaricate > Rimuovi tutti i download
ja: “ポッドキャスト”＞“ダウンロード済み”＞“すべてのダウンロードを削除”
ko: 팟캐스트 > 다운로드된 항목 > 모든 다운로드 제거
nl: Podcasts > Gedownload > Verwijder alle downloads
pl: Podcasty > Pobrane > Usuń wszystkie pobrane rzeczy
pt: Podcasts > Downloads > Remover Todos os Downloads
ro: Podcasturi > Descărcate > Eliminați toate descărcările
ru: «Подкасты» > «Загруженные» > «Удалить все загрузки»
sv: Podcaster > Hämtade > Ta bort alla hämtningar
tr: Podcast’ler > İndirilenler > Tüm İndirilenleri Sil
uk: Подкасти > Викачані > Вилучити всі викачування
zh_hans: “播客”>“已下载”>“移除所有下载”
zh_hant: 「Podcast」>「已下載」>「移除所有下載項目」

source: Podman’s virtual machine and the images inside it.
cs: Virtuální počítač nástroje Podman a obrazy v něm.
de: Die virtuelle Maschine von Podman und die Images darin.
es: La máquina virtual de Podman y las imágenes que contiene.
fr: La machine virtuelle de Podman et les images qu’elle contient.
it: La macchina virtuale di Podman e le immagini al suo interno.
ja: Podmanの仮想マシンと、その中のイメージです。
ko: Podman의 가상 컴퓨터와 그 안의 이미지입니다.
nl: De virtuele machine van Podman en de images daarin.
pl: Maszyna wirtualna Podman i znajdujące się w niej obrazy.
pt: A máquina virtual do Podman e as imagens dentro dela.
ro: Mașina virtuală Podman și imaginile din ea.
ru: Виртуальная машина Podman и образы внутри нее.
sv: Podmans virtuella maskin och avbilderna i den.
tr: Podman’in sanal makinesi ve içindeki imajlar.
uk: Віртуальна машина Podman і образи в ній.
zh_hans: Podman的虚拟机及其中的镜像。
zh_hant: Podman的虛擬機器及其中的映像檔。

source: Prefer updates from
cs: Upřednostňovaný zdroj aktualizací
de: Bevorzugte Update-Quelle
es: Preferir actualizaciones de
fr: Source préférée des mises à jour
it: Preferisci aggiornamenti da
ja: 優先するアップデート元
ko: 선호하는 업데이트 출처
nl: Voorkeursbron voor updates
pl: Preferowane źródło uaktualnień
pt: Preferir atualizações de
ro: Preferați actualizările de la
ru: Предпочтительный источник обновлений
sv: Föredra uppdateringar från
tr: Tercih edilen güncelleme kaynağı
uk: Бажане джерело оновлень
zh_hans: 首选更新来源
zh_hant: 優先使用的更新來源

source: Preference Panes
cs: Panely předvoleb
de: Einstellungsbereiche
es: Paneles de preferencias
fr: Fenêtres de préférences
it: Pannelli Preferenze
ja: 環境設定パネル
ko: 환경설정 패널
nl: Voorkeurenpanelen
pl: Panele preferencji
pt: Painéis de Preferências
ro: Panouri de preferințe
ru: Панели настроек
sv: Inställningspaneler
tr: Tercih Bölümleri
uk: Панелі параметрів
zh_hans: 偏好设置面板
zh_hant: 偏好設定面板
